[
  "obsidian-style-settings",
  "cm-editor-syntax-highlight-obsidian",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "dataview",
  "juggl",
  "highlightr-plugin",
  "multi-column-markdown",
  "table-editor-obsidian",
  "obsidian-banners",
  "homepage",
  "open-in-new-tab",
  "notion-like-tables",
  "obsidian-linter",
  "find-unlinked-files",
  "obsidian-vault-statistics-plugin",
  "obsidian-cursor-location-plugin",
  "obsidian-grandfather",
  "youhavebeenstaring-plugin",
  "jelly-snippets",
  "obsidian-git",
  "obisidian-note-linker"
]